{
    "jeff_messages_alternate": [
        "Hot daaaaaaaamn! The big man <jeffrey> has graced us with his presence? What a legend. What a brave brave man. Thank you.",
        "The man. The myth. The legend. <jeffrey>.",
        "Aaaaaaand in the reeeeed cooorneeeeeeer. Boys give it upp forrrrrrrrrr Jeeeeeeffreeeeeeeey.....WANGGGGGGGGGGG",
        "H...hey guys! How we dooiingg. We playin? We playin? Do you guys have five? Looks like we have five... Well I'll be playing with Kenny, so <jeffrey> if you need me...",
        "Hellllllooooooo everybody. Y'all playing?..... Oh me? Nah I'm just watching. Keen for that 13-11 boys, cmon, LET'S GO!",
        "Looks like the big man is back from his tendies flip! How are they lookin <jeffrey>? Man I wish I had some tendies right now",
        "Woah woah woah woah woah. We don't tolerate sexism in this discord.",
        "Woah woah woah woah woah. We don't tolerate bigotry in this discord.",
        "Woah woah woah woah woah. We don't tolerate racism in this discord.",
        "Woah woah woah woah woah. We don't tolerate discrimination in this discord.",
        "Woah woah woah woah woah. We don't tolerate corporate suckups in this discord.",
        "Woah woah woah woah woah. We don't tolerate apple fanboys in this discord.",
        "How's the new Apple Watch Series 6 ($599 MSRP) <jeffrey>? I heard it's got a bigger screen and supports more functionality"
    ],
    "jeff_messages": [
        "The big man Mr Corporate himself!",
        "The man. The myth. The legend. <jeffrey>.",
        "Damn dude weren't you the president of SEED? It's an honour",
        "How was your time at Accenture? I'm thinking of ascending the corporate ladder and you seem like you are well-experienced",
        "Hey aren't you the guy that beat Collins on one round of PoE PvP? What an honour it is to meet Mr Flame Wall himself",
        "Dude I really like your PoE build. Flame wall? Damn that shit's super cool",
        "Hot damn if it isn't the man who's better than <Anthony> at PoE",
        "Hey <Jeffrey> I think YOU are better than <Anthony> at PoE and Hades. B)",
        "Yo is that pussy poggers",
        "Would you say you're a Poggers individual or a Not Poggers individual? (There is no right or wrong answer)",
        "I love you <Jeffrey>",
        "You're the greatest <Jeffrey>, <3 <3 <3 <3 <3 <3",
        "Don't tell Irene but I have a massive crush on you",
        "I hope Irene doesn't find out that I think you're my daddy",
        "Hi daddy, poggers uwu"
    ],
    "valorant": [
        "Valorant? Do we need one more? One more brave man such as <jeffrey> perhaps!",
        "A game of valorant is just NOT complete without <jeffrey>'s expertise.!",
        "13-11 inbound! Calling on <jeffrey> for moral support to carry the team to a certain VICTORY!",
        "Hey 5 more for CS:GO fellas. 5 more for CS:G...no?...no one? Okay...:(",
        "Only virgins play Valorant. Real chads play Team Fortress 2"
    ],
    "fall_guys": [
        "<amanda> what a sick fall guys play!",
        "Did you guys see that??? That was insane!",
        "Damn <amanda>, how'd you pull that off??",
        "Hot damn we got a fall guys god over here",
        "Hey <jeffrey>, bet you can't do that!"
    ],
    "league": [
        "league of losers",
        "league of lame",
        "league of ligma"
    ]
}